{
  "tgt_word2id": {
    "": 151,
    "'98": 48912,
    "bandwidth": 11824,
    "blanket": 14813,
    "surprised.": 9279,
    "damages": 25579,
    "wedlock.": 45903,
    "advocate.": 36626,
    "Democrat.": 38168,
    "Body": 28967,
    "domination": 25580,
    "operations,": 13050,
    "works,\"": 42836,
    "bracelets": 45904,
    "underpinning": 41244,
    "curators": 27073,
    "frustrating": 9421,
    "12,500": 36627,
    "partial": 8559,
    "musicians,": 14393,
    "alienation": 36628,
    "representation.": 25581,
    "subjectivity.": 45905,
    "hectares,": 27074,
    "snobbery.": 45906,
    "spreads,": 36629,
    "shining,": 29013,
    "dream.\"": 29014,
    "morphological": 37330,
    "connectors": 45907,
    "flowers.": 11925,
    "hip,": 24137,
    "David,": 11341,
    "Billions": 27075,
    "pathetic,": 45940,
    "like.\"": 21895,
    "ugly.": 15887,
    "soprano": 21896,
    "bomb": 3869,
    "ships": 7003,
    "outfits.": 36631,
    "Station,": 23066,
    "disorder.": 8735,
    "day?": 7092,
    "Laboratory": 13730,
    "islands": 7004,
    "down.": 765,
    "three-fourths": 36632,
    "gyre,": 45910,
    "therefore,": 3513,
    "crocodile,": 27076,
    "nanoparticles": 33878,
    "Tempest:": 29016,
    "resurrection.": 36633,
    "player.\"": 37323,
    "ducks": 15682,
    "customized": 13731,
    "1945.": 17195,
    "encode": 12420,
    "Electrical": 41245,
    "top?": 30990,
    "position.": 4876,
    "appliance,": 30991,
    "McQueen,": 41246,
    "Dimitry": 48913,
    "sphere": 5773,
    "Baker,": 30992,
    "MH:": 41247,
    "TEDster": 15683,
    "cymatics.": 36634,
    "30-minute": 30993,
    "plane.": 15218,
    "Recently": 16244,
    "equator": 23067,
    "joined,": 45913,
    "grass": 5977,
    "recall.": 40661,
    "drafting": 33879,
    "Francesco,": 45915,
    "doc": 45916,
    "migraines": 45917,
    "laptops.": 13394,
    "von": 13051,
    "warehousing,": 45918,
    "spectacular.": 30994,
    "disabled": 9586,
    "dances.": 21897,
    "chess,": 45112,
    "configuration": 14814,
    "polio,": 21899,
    "educator,": 27077,
    "extraneous": 36671,
    "Left": 13732,
    "Everglades": 14815,
    "chiefs,": 33880,
    "herders": 40761,
    "Babylon,": 17199,
    "redefined": 20047,
    "protests,": 15221,
    "in)": 49477,
    "framing": 13733,
    "instrument,": 9925,
    "wolves.": 29017,
    "\"Creative": 43612,
    "deserved.": 36636,
    "crossing,": 45920,
    "autobiography": 36673,
    "trait": 11705,
    "shore.": 24139,
    "companies.": 3625,
    "democracies,": 17860,
    "bloodstream": 29018,
    "enhances": 14286,
    "Turkana": 36638,
    "burgeoning": 34034,
    "Pearl": 15154,
    "companies": 756,
    "loses": 6582,
    "1996.": 29019,
    "scratching": 14060,
    "habit,": 20048,
    "300,000,": 45923,
    "radiation": 3748,
    "squared,": 21900,
    "downshift.": 45924,
    "righteous": 29020,
    "feisty,": 41252,
    "Haldane": 45925,
    "episode": 8818,
    "here's": 474,
    "intrepid": 45926,
    "attitudes,": 20986,
    "ego": 10881,
    "capital?": 29021,
    "different?": 9424,
    "interdependent.": 36691,
    "glass)": 45928,
    "inflated": 23115,
    "afford": 1718,
    "trophic": 45929,
    "meat": 2901,
    "heads;": 45930,
    "Stuff": 41253,
    "Michelangelo": 33881,
    "eyeball": 41254,
    "gate": 10284,
    "stillness": 30995,
    "ambiguities": 38175,
    "peacock": 44911,
    "Israel.": 9587,
    "motel.": 45933,
    "lower,": 15619,
    "taps": 19289,
    "Matching": 45934,
    "texted": 18622,
    "Architects": 29023,
    "cease-fire": 29024,
    "chips.": 11340,
    "Stomachion.\"": 45935,
    "Sanjiv": 45936,
    "cords.": 30996,
    "Clock": 43613,
    "ownership": 5357,
    "vastness": 17861,
    "appendage": 30864,
    "strictly": 9105,
    "processes,": 9106,
    "Charley": 36643,
    "looking": 221,
    "Emma": 20049,
    "sign,": 11118,
    "or": 47,
    "distress,": 24140,
    "celebrity,": 32781,
    "out!": 20987,
    "fictional": 8560,
    "parental": 24141,
    "tungsten,": 45938,
    "investigated": 18492,
    "\"Hello.\"": 36718,
    "exercise": 2780,
    "solitude": 41258,
    "$50,000": 36644,
    "translating,": 45939,
    "deaf": 11342,
    "edition": 20988,
    "approach,": 4443,
    "glycines": 46106,
    "Salt": 21902,
    "proposal": 8319,
    "antibiotics": 5237,
    "congratulations.": 41259,
    "Above": 24142,
    "remember?": 24143,
    "obligation": 13052,
    "\"Africa:": 24144,
    "expenditures": 41260,
    "135,000": 46367,
    "gravity": 4578,
    "merges": 36729,
    "latrines": 41261,
    "ankles": 45943,
    "lifelong": 9752,
    "Balochistan.": 45944,
    "Thom": 27080,
    "attributes": 9422,
    "students'": 12844,
    "Haters": 45945,
    "running.": 10285,
    "\"fever": 45947,
    "\"They": 8819,
    "know?": 1873,
    "dissatisfied": 33882,
    "Kazakhstan": 41262,
    "whisked": 31052,
    "El-Saad": 48917,
    "shout.": 31053,
    "hem": 38939,
    "mentor": 7355,
    "effortless.": 45948,
    "assignments": 21903,
    "Mountain.": 33883,
    "instinct.": 20368,
    "reality.\"": 36646,
    "alternatives.": 16112,
    "Security,": 36647,
    "attributes,": 48026,
    "commercial.": 17862,
    "eliminated": 12734,
    "Neumann": 21904,
    "mutilated": 18493,
    "shooter": 20050,
    "biomechanics,": 40506,
    "prince": 18494,
    "40s,": 36754,
    "Landscape": 45949,
    "gallons": 8320,
    "science.": 1608,
    "city.": 1650,
    "impairments": 36649,
    "pragmatic.": 41263,
    "physically": 3059,
    "opinion,": 7144,
    "uncle,": 14394,
    "excite": 20990,
    "Barbara": 17196,
    "shopping?": 45951,
    "zooming": 15685,
    "away.\"": 9753,
    "Alps": 25583,
    "streetlights": 36651,
    "sippy": 41264,
    "motion": 3450,
    "well,": 430,
    "1978": 27081,
    "famous,": 15219,
    "representation": 6095,
    "penetrating": 36652,
    "JK:": 18495,
    "speculation,": 24145,
    "priority,": 33884,
    "exploit.": 27082,
    "theft": 24146,
    "bioengineer": 48918,
    "sprint": 30998,
    "marijuana.": 20052,
    "wanna": 25584,
    "pillows,": 45952,
    "handsome": 14061,
    "sex.": 3749,
    "meringue": 45953,
    "km": 20991,
    "image:": 30999,
    "artificial": 2044,
    "Had": 10105,
    "scars": 16630,
    "life-sized": 45954,
    "portrayed": 15621,
    "confront,": 45507,
    "beautifully": 5541,
    "worlds.": 6917,
    "Evel": 31000,
    "shady": 45956,
    "Indeed,": 3407,
    "girl": 1113,
    "bitch": 33885,
    "wrongheaded.": 45957,
    "academics.": 36653,
    "development": 1182,
    "won.": 10466,
    "19,000": 33886,
    "alligator": 31001,
    "ancestry?": 46062,
    "quarter": 3256,
    "surgery.": 3888,
    "my": 35,
    "lip": 17863,
    "second.\"": 31002,
    "stand.": 11395,
    "marveling": 45959,
    "flexible": 5218,
    "fillers": 45960,
    "context,": 3755,
    "aunts,": 36655,
    "balloons.": 29026,
    "extricate": 45961,
    "Two-Six,": 33887,
    "undergone": 41268,
    "Joseph's": 45963,
    "rainwater": 14062,
    "limited.": 14063,
    "Beth": 27083,
    "pity": 17864,
    "emulation.": 31003,
    "analogy,": 18496,
    "sinister": 17197,
    "Pepsi,": 23068,
    "enormity": 20135,
    "atrazine,": 29027,
    "tracks,": 23069,
    "abduction": 45966,
    "pounds.": 6510,
    "intestinal": 24147,
    "engagement": 5241,
    "spot.": 8322,
    "markers,": 24148,
    "open-plan": 45968,
    "Woody": 29028,
    "region": 1782,
    "moth.": 45969,
    "theyll": 27084,
    "demonstrations": 14395,
    "Keep": 6096,
    "Ferris": 31004,
    "swamp": 11825,
    "surprisingly,": 8060,
    "outside.\"": 45970,
    "Comics": 36656,
    "SMS.": 31005,
    "steep": 16793,
    "C-sections": 45971,
    "Radio": 11343,
    "beatings": 36657,
    "mourning": 45972,
    "\"Without": 36658,
    "concentrated.": 20993,
    "harvests": 31006,
    "(Singing": 36812,
    "artificially": 13734,
    "warehouses.": 36659,
    "gardens.": 47394,
    "worries": 11599,
    "Spend": 33888,
    "Kardashian": 46279,
    "stark": 16120,
    "embarrassment.": 44983,
    "Hama": 45974,
    "dolphin,": 16631,
    "make?": 21905,
    "carbonate.": 18491,
    "standardization.": 46280,
    "10,000.": 33889,
    "subsidies": 14396,
    "potentially": 2686,
    "tightly,": 45976,
    "meter,": 14817,
    "mitochondrial": 23070,
    "circuits.": 17226,
    "stack,": 31007,
    "self-assembly,": 29029,
    "merry,": 45977,
    "greedy": 25586,
    "coffees": 45911,
    "CO2,": 12735,
    "epic": 13053,
    "Amazing": 20053,
    "unlikely.": 18497,
    "spotlight": 18498,
    "Forensic": 45979,
    "Capgras": 18499,
    "Brother,": 46306,
    "VCs": 25587,
    "ends)": 7357,
    "sick,": 5657,
    "connect.": 15132,
    "CyArk": 37407,
    "Reagan.": 45980,
    "brings": 1582,
    "experience:": 42843,
    "Young's": 45912,
    "starshade": 25588,
    "Ushahidi.": 23071,
    "shitting": 45981,
    "decor": 45982,
    "hijacked": 20055,
    "annoyed,": 41270,
    "medically": 21906,
    "School,": 9280,
    "authorship": 45984,
    "screw,": 33891,
    "Kerry": 29030,
    "Bush,": 12124,
    "designing.": 27086,
    "lighter,": 36663,
    "brine": 33892,
    "Shoes,": 45986,
    "available": 1038,
    "drags": 23072,
    "imagined": 4097,
    "playing.": 8697,
    "Alexandria": 25589,
    "costs": 1448,
    "destroyed": 4098,
    "grant.": 36665,
    "baroque": 36666,
    "geckos": 41271,
    "thunder.": 45122,
    "mortar": 41272,
    "rainbow,": 45989,
    "accompanying": 23074,
    "Riley": 28461,
    "reaches": 5876,
    "gluons": 49942,
    "malarial": 23075,
    "apple.": 29031,
    "builds": 4877,
    "die,\"": 41273,
    "paying": 1861,
    "channeled": 24152,
    "topological": 45914,
    "especially,": 13054,
    "dot": 3950,
    "lemonade": 24153,
    "Mitchell": 33894,
    "corners.": 24384,
    "Eisenhower,": 41274,
    "zone.": 8961,
    "poem,": 9281,
    "tilt": 12736,
    "3D,": 14064,
    "whatnot.": 29032,
    "torture,": 29033,
    "Ryan": 18173,
    "strengthened,": 46363,
    "larvae.": 24816,
    "destruction,": 8561,
    "curry": 46365,
    "productivity,": 14397,
    "fresh.": 23077,
    "snails": 20056,
    "mean?": 2650,
    "Mt.": 13069,
    "temporarily,": 45991,
    "affection.": 36667,
    "matriarch": 31008,
    "staff": 4025,
    "otherwise,": 9926,
    "progressive,": 24154,
    "Toronto,": 15687,
    "losers": 21907,
    "ultralight": 45992,
    "vacuum,": 22462,
    "debug": 45993,
    "Interval": 27087,
    "full.": 20994,
    "breakup": 23078,
    "Kallikuppam": 46384,
    "thinker,": 31009,
    "humming": 24863,
    "rice,": 14398,
    "Jenesis": 29034,
    "homosexuality,": 29035,
    "all,": 525,
    "landscape.": 6511,
    "wherever": 2847,
    "peer-to-peer.": 36668,
    "irrigation.": 31010,
    "wolf": 23799,
    "45.": 31012,
    "Lamb\")": 41276,
    "of?'": 45996,
    "chose": 2662,
    "full,": 17865,
    "shortage": 12125,
    "furry": 25590,
    "Swedish": 7733,
    "pecking": 27088,
    "trunk": 14399,
    "undercover": 11344,
    "recipient.": 46405,
    "microchip": 31013,
    "multi-polar.": 46407,
    "exhibit,": 41277,
    "flows": 4536,
    "ordinarily": 24156,
    "half": 356,
    "policy": 1732,
    "cheek.": 41278,
    "line,": 2016,
    "allude": 41279,
    "exhibits": 15449,
    "42,000": 29036,
    "Arrest": 41280,
    "men,": 1874,
    "bluefin,": 46000,
    "horoscope": 41281,
    "bristles": 36669,
    "cares.": 27089,
    "self-confidence,": 21898,
    "sender": 33895,
    "got,": 6759,
    "course": 496,
    "tweets": 14065,
    "implanted.": 31015,
    "suing": 27090,
    "serving.": 46002,
    "lamenting": 46429,
    "leisure": 16065,
    "Romantic": 15688,
    "Congratulations.": 27091,
    "chasing": 6454,
    "mm": 41282,
    "Oil": 16105,
    "metastasis": 46003,
    "drove": 3299,
    "lunches.": 46439,
    "chk,": 46004,
    "procreation,": 48164,
    "PH": 43618,
    "worldwide": 4537,
    "radically,": 41249,
    "Sleep": 36904,
    "stairs": 16106,
    "threatened,": 27092,
    "start": 202,
    "Wright": 7734,
    "year's": 6668,
    "Delhi.\"": 46451,
    "orientation.": 18533,
    "toes,": 19291,
    "Kardashian's": 46007,
    "retained": 41283,
    "\"Mary": 19829,
    "glass-bottom": 46008,
    "traces.": 28793,
    "digitata.": 46009,
    "oyster": 14400,
    "underneath,": 14818,
    "century.\"": 36635,
    "PDF": 20057,
    "isn't.": 7454,
    "river": 2722,
    "penetration": 19292,
    "feels": 1459,
    "capitalism,\"": 46012,
    "$12,000": 46469,
    "impossibility.": 31016,
    "begins?": 41284,
    "MER": 46013,
    "sunflowers": 36672,
    "restore.": 46014,
    "morality?": 46015,
    "woven": 15220,
    "destitute": 33896,
    "Improv": 29037,
    "illustration,": 25591,
    "judged": 16107,
    "evoking": 36145,
    "inevitability": 24159,
    "aim": 5877,
    "optimist,": 28577,
    "privacy,": 12219,
    "expectancy,": 19293,
    "stepped": 4579,
    "underlie": 36925,
    "breaking.": 35207,
    "Google,": 4170,
    "sun,": 4073,
    "stance.": 33897,
    "nucleus,": 21908,
    "proposition": 10880,
    "reverse-engineering": 33898,
    "basis,": 8323,
    "abruptly": 23190,
    "sunfish.": 42054,
    "monkey,": 27078,
    "Patriot": 27093,
    "partly.": 46497,
    "relieved": 18500,
    "phenomena,": 19294,
    "Obiang": 46017,
    "exhilarating": 19295,
    "richer.": 16633,
    "massive": 1310,
    "effective?": 41286,
    "swim": 3580,
    "Sock": 31017,
    "bones.": 16634,
    "salamanders": 45919,
    "constructs": 24160,
    "audience": 1143,
    "pilot's": 21909,
    "travelers": 29038,
    "gold": 3300,
    "28-year-old": 31018,
    "universal,": 15684,
    "Medicine,": 23079,
    "parents'": 9588,
    "hard-to-vary": 46021,
    "spiritually": 36675,
    "eradication.": 31020,
    "Lending": 46022,
    "'em.": 29039,
    "Lord": 7093,
    "communicate": 1675,
    "conflict,": 4904,
    "\"liquid": 46024,
    "wonderful,": 5317,
    "culture-bound": 46025,
    "Thailand,": 15222,
    "differentiated": 20058,
    "marinate": 31022,
    "Astroturf": 36676,
    "Hippo": 45921,
    "neck": 7829,
    "atrial": 46536,
    "Different": 10468,
    "story.\"": 18073,
    "gradually": 4500,
    "superstar": 13396,
    "written.": 17867,
    "inevitable": 7628,
    "hoop": 27656,
    "Ow!": 27094,
    "garbage,": 31934,
    "Stress": 31023,
    "forefathers,": 36677,
    "delay,": 33899,
    "comet": 8820,
    "1901,": 46028,
    "interstitial": 46029,
    "Bonica.": 46031,
    "faucet": 46032,
    "inconvenient.": 46033,
    "Billie,": 33900,
    "lapse.": 28779,
    "this!": 29519,
    "Furniture": 40699,
    "repair.": 31024,
    "Hall,": 15223,
    "horribly": 17007,
    "Buchanan": 46034,
    "beat,": 23080,
    "kidneys": 20059,
    "10-digit": 33901,
    "scar.": 45676,
    "figs": 33902,
    "modernist": 19163,
    "opponents.": 25593,
    "ocean.\"": 29040,
    "\"Oh.\"": 27095,
    "mankind": 13735,
    "spawning": 16131,
    "\"Next": 46036,
    "clear": 1022,
    "painters": 33904,
    "painted.": 21910,
    "nimble": 42734,
    "scenario.": 11826,
    "fall,": 8061,
    "battles,": 24161,
    "waters": 6760,
    "Han": 25595,
    "famous?": 46037,
    "estimates,": 21911,
    "Nepal.": 19557,
    "smudge": 41289,
    "Tory": 46589,
    "lawless": 41290,
    "Egyptians,": 27096,
    "white,": 4580,
    "decisions,": 6583,
    "Quick": 20997,
    "psych": 46595,
    "built.": 4444,
    "piece": 454,
    "parcel": 35229,
    "100,000": 2200,
    "saltwater,": 35508,
    "amplification": 29041,
    "sake.": 14438,
    "Emeka": 25596,
    "recruitment": 21984,
    "are.": 759,
    "illiterate": 18501,
    "Northwest,": 41293,
    "conventions": 14401,
    "Power": 12422,
    "afterward,": 13055,
    "Among": 11827,
    "rotting": 16635,
    "elevates": 25597,
    "arisen": 22614,
    "enormous,": 14821,
    "Colombia.": 48926,
    "rules:": 37004,
    "Theater": 15258,
    "school's": 25598,
    "compassion,": 3912,
    "spiders": 9423,
    "manual,": 27221,
    "military": 1228,
    "dating": 5994,
    "exchange": 2802,
    "1983,": 20998,
    "gifts,": 25107,
    "Wilson": 15689,
    "sunglasses": 25599,
    "useful": 1603,
    "finally": 857,
    "gently": 11828,
    "throw": 1613,
    "deprivation": 23081,
    "self-replication.": 41294,
    "oils.": 46045,
    "innovate": 9108,
    "teammates.": 42598,
    "breast": 2085,
    "extravagant": 36682,
    "Do": 650,
    "well-observed": 46633,
    "academics,": 25600,
    "vapor": 17868,
    "magnet.": 21912,
    "firewall.": 46046,
    "Stole": 46638,
    "gaps,": 11600,
    "Sinaloa": 33905,
    "hurting": 16636,
    "Irish": 12172,
    "Ruby": 21992,
    "200-year-old": 41295,
    "completed.": 13397,
    "objections": 31025,
    "abated.": 46049,
    "synthesized": 17201,
    "quality,": 6512,
    "lucky?": 46050,
    "inclination": 31222,
    "Physarum": 46051,
    "abusing": 17202,
    "airtime.": 36685,
    "\"V-wave\"": 46052,
    "petitioned": 45557,
    "explored.": 31026,
    "\"Money": 36686,
    "islet": 46053,
    "galaxy.": 6159,
    "professors,": 20060,
    "\"Yep.": 37025,
    "thousandth": 20999,
    "soaks": 45125,
    "?\"": 36688,
    "warnings.": 46055,
    "atmosphere": 2755,
    "curled": 21913,
    "Aires": 20061,
    "budgets": 9927,
    "census,": 31027,
    "loudly,": 45927,
    "cheek,": 46056,
    "TEDTalk,": 46672,
    "Stop": 12423,
    "science,\"": 46057,
    "\"good\"": 33906,
    "researched": 21000,
    "women,": 1246,
    "Bihar.": 34398,
    "light.\"": 29994,
    "windmill.": 33907,
    "Administration,": 36689,
    "air.": 2369,
    "well;": 28389,
    "2.4": 31231,
    "incisions": 24162,
    "unmanned": 21914,
    "Cliff": 27097,
    "margins,": 29022,
    "democratization": 18504,
    "inequality": 5721,
    "hotter": 10677,
    "work,\"": 36690,
    "TA:": 46058,
    "everyday": 2076,
    "\"Now,": 17203,
    "neuroscientist,": 14402,
    "arm's": 33908,
    "titanium.": 46059,
    "unit": 2803,
    "forgotten,": 19298,
    "toolbox,": 27099,
    "perceptions": 10286,
    "armor,": 27100,
    "feedstocks.": 46060,
    "Needless": 12424,
    "Investigation": 36692,
    "exoskeletons.": 31090,
    "network,": 3514,
    "good,": 1240,
    "accessories.": 28390,
    "Square": 7267,
    "flights.": 20062,
    "prescription,": 48589,
    "Wisconsin.": 29042,
    "guilt": 11829,
    "wiggling": 33910,
    "\"Oops,": 33911,
    "Congressmen": 46061,
    "done?": 9109,
    "dioxide,": 13056,
    "pigmentation": 28923,
    "driving.": 17869,
    "mates,": 24687,
    "\"Even": 23083,
    "tongue,": 15690,
    "Mount": 6160,
    "\"Honey,": 17204,
    "control.\"": 48930,
    "graphics,": 18505,
    "risks": 2976,
    "200": 1124,
    "publishing.": 27102,
    "circled": 19299,
    "aluminum": 8186,
    "pyramids,": 41300,
    "bumblebees,": 36693,
    "observer,": 31030,
    "Alabama,": 23084,
    "creature.": 7830,
    "Imperial": 27103,
    "[bleep].": 49051,
    "assured,": 37416,
    "voices,": 8187,
    "climate": 785,
    "branch.": 41301,
    "dimming": 29043,
    "filter": 4314,
    "reflective,": 33912,
    "FG:": 9283,
    "one-buttock": 31031,
    "listed,": 46064,
    "Tunisian": 17205,
    "Lagos.": 29044,
    "demands.": 15224,
    "stores,": 12126,
    "consultant.": 41302,
    "craft": 9110,
    "selection,": 9589,
    "drums,": 36694,
    "roofs.": 24164,
    "adversary": 33913,
    "sunshine": 18506,
    "refresher": 37061,
    "Grebes": 47457,
    "faithful.": 49071,
    "Kibera.": 25602,
    "consonant": 36695,
    "Matrix\"": 46066,
    "differently": 3959,
    "sailing.": 41303,
    "defeat": 9754,
    "1980": 18507,
    "superstars.": 46067,
    "Seligman,": 29045,
    "gratifying": 33914,
    "handwriting,": 46068,
    "aliens,": 29046,
    "Sobule:": 17206,
    "admission": 29047,
    "operator,": 24261,
    "care": 427,
    "Jacqueline": 46069,
    "beast,": 47458,
    "now\"": 41304,
    "side.\"": 26340,
    "robe": 24264,
    "Chief": 12425,
    "northeast": 10908,
    "spray": 8699,
    "unprecedented.": 21915,
    "Sports": 23086,
    "Somali-American": 46070,
    "Richards,": 33916,
    "scholarship": 10883,
    "Sergio.": 36697,
    "Moshe": 41306,
    "diamonds,": 18508,
    "Their": 1847,
    "offered": 2911,
    "running": 751,
    "Robert's": 40780,
    "crab": 10884,
    "organic": 2227,
    "exoplanets": 37085,
    "cube?": 36699,
    "sporadic": 36700,
    "fireworks": 31256,
    "phototherapy": 29486,
    "shocked,": 27104,
    "best-resourced": 40075,
    "screen?": 25604,
    "experimentation.": 21001,
    "wasn't.": 11830,
    "that'll": 9111,
    "Yourself\"": 49283,
    "little": 105,
    "teas,": 36701,
    "terribly,": 44753,
    "empirical": 13058,
    "capsized": 31577,
    "footage.": 17207,
    "Asked": 36702,
    "fires,": 27105,
    "Pimp": 28078,
    "stability": 7094,
    "pineapple": 27106,
    "convinced": 2325,
    "grains.": 39397,
    "circulates": 47460,
    "attraction,": 18509,
    "economies,": 9771,
    "today.": 538,
    "contamination": 17870,
    "contradicted": 37103,
    "Rush.": 45612,
    "strip": 7178,
    "smokers": 34782,
    "inexperienced": 33918,
    "deficiency": 36703,
    "desperate.": 38185,
    "Research,": 21002,
    "EC:": 18001,
    "bun.": 45127,
    "Marine": 9284,
    "blogosphere.": 43626,
    "does.\"": 27108,
    "percent,\"": 23087,
    "radically.": 41307,
    "variants": 19300,
    "3rd,": 41308,
    "weeks'": 33919,
    "migrant": 13059,
    "incessant": 32534,
    "up!": 12426,
    "killer": 4199,
    "develops": 12427,
    "chuckled,": 46074,
    "wi-fi": 36704,
    "charged,": 27109,
    "saddle-shaped": 26855,
    "listen,": 6584,
    "pregnant,": 10885,
    "Sardinia,": 36705,
    "ugly": 4804,
    "livestreaming": 41309,
    "Quadir": 46076,
    "soy": 15225,
    "ripping": 21917,
    "size;": 46077,
    "academically": 46078,
    "table,": 3243,
    "unambiguous": 41310,
    "Visual": 20063,
    "girls.\"": 34329,
    "ass.": 29048,
    "candidates": 10107,
    "Rogers,": 36706,
    "impulse,": 28042,
    "nationalism": 20064,
    "short-term": 8431,
    "gently,": 41312,
    "gotta": 5318,
    "basketball,": 33920,
    "collaborator,": 19301,
    "Papua,": 36707,
    "pigeons.": 36708,
    "color-code": 46080,
    "sound,": 3850,
    "gland,": 46081,
    "Midwest,": 21918,
    "he?": 17208,
    "incidents": 12428,
    "forget.": 11346,
    "ikigai": 46082,
    "titanium,": 46083,
    "comrade": 45732,
    "look-alike": 41314,
    "Magna": 25606,
    "supernatural,": 46911,
    "drop,": 17209,
    "Pursuit": 36709,
    "crops,": 14404,
    "clusters,": 33921,
    "person?\"": 33922,
    "chainsaw": 25607,
    "magic,'": 41315,
    "vulnerable": 3425,
    "State.": 24166,
    "mind-blowing.": 31285,
    "patient.\"": 33923,
    "physicists,": 16639,
    "Canada?": 29049,
    "campfire.": 31033,
    "cuts": 7549,
    "personalities,": 29050,
    "guidelines,": 49013,
    "investing": 4470,
    "Land": 22297,
    "Consensus": 36710,
    "too?\"": 41316,
    "regular": 2351,
    "drill?": 46085,
    "buzz": 23088,
    "binary,": 29051,
    "pairs,": 22482,
    "quadrant,": 36711,
    "waves": 3143,
    "chirp": 33924,
    "renovate": 36712,
    "toxin,": 31034,
    "Who": 1199,
    "Text": 25608,
    "complication.": 41317,
    "alternative": 2449,
    "general.": 9285,
    "divine,": 31035,
    "legislatures": 31293,
    "mangroves.": 41318,
    "antipathy": 46088,
    "northeastern": 19303,
    "ballot": 12737,
    "dancing,": 15691,
    "hydrostatic": 24167,
    "sauce": 9826,
    "Romotive": 46089,
    "poke": 14405,
    "hubris.": 31037,
    "PlayStation": 46090,
    "blindfolded,": 36714,
    "Allen.": 34339,
    "inexpensive": 10886,
    "Thatcher": 29052,
    "obsessive.": 41320,
    "lives,": 1523,
    "concurrency.": 43832,
    "lowest": 5132,
    "movement": 1101,
    "needed.": 5878,
    "plentiful,": 31038,
    "anesthesia,": 13736,
    "cubes": 20065,
    "vascular,": 46091,
    "bleached": 24168,
    "Thought": 27111,
    "provoke": 19514,
    "last.": 9755,
    "ethanol,": 31039,
    "sea,": 4257,
    "back,": 891,
    "Spiderman.": 27112,
    "increase.": 13737,
    "bizarre.": 19553,
    "famine.": 21004,
    "extinct.": 9107,
    "PRISM": 27113,
    "rubble.": 27284,
    "videos": 3097,
    "cups": 10189,
    "Sneakerheads": 41753,
    "revised": 37180,
    "wind's": 36716,
    "backpack.": 27114,
    "exhausted": 21005,
    "noticed?": 41322,
    "reviewers": 31305,
    "crawled": 20066,
    "accountable,": 36717,
    "cheeks.": 24169,
    "specimen,": 29053,
    "Taiping": 46093,
    "mobs.": 27115,
    "adversity.": 31040,
    "wry": 41323,
    "switches": 12429,
    "appeal": 7629,
    "broaden": 19808,
    "musicians'": 48336,
    "burn": 3321,
    "annoyed": 15692,
    "\"Some": 21007,
    "stinky": 46094,
    "Sunlight": 48237,
    "dislike": 16641,
    "concoction": 29054,
    "contrary": 8821,
    "plan": 1432,
    "tired.\"": 41256,
    "disproportionately": 21008,
    "McSweeney's": 33926,
    "NYU.": 41257,
    "PowerPoint.": 33927,
    "scholarly": 43302,
    "considers": 13398,
    "flier": 31041,
    "candidates.": 20067,
    "Lois": 37204,
    "Damn": 46096,
    "Let": 738,
    "ecological,": 36719,
    "urgency": 16109,
    "conflicts,": 15693,
    "racism,": 15226,
    "addressing": 6669,
    "mister": 41325,
    "sucked": 12458,
    "Duolingo,": 41326,
    "soaring": 31042,
    "going.": 2534,
    "transforms": 10611,
    "counterpart": 46098,
    "laws": 1706,
    "since,": 9590,
    "polish": 20068,
    "Serra": 31043,
    "Lindblad": 46100,
    "connected.": 5824,
    "peel,": 48260,
    "liberals,": 47059,
    "resigned": 21921,
    "domain,": 19304,
    "extraordinary": 1111,
    "saw": 328,
    "lens.": 12369,
    "Lesbor": 37357,
    "blogger": 23090,
    "sculptors": 37223,
    "account.": 8324,
    "now!": 24171,
    "arrest.": 24867,
    "juggling": 10887,
    "nerd.": 20863,
    "beekeeping": 29055,
    "multi-racial,": 46101,
    "commotion": 31044,
    "risks,": 12127,
    "percentile,": 46103,
    "sheep": 6024,
    "scratch,": 25610,
    "storyteller.\"": 41328,
    "flag": 3113,
    "Rome": 6585,
    "Li": 46104,
    "artifacts.": 27117,
    "prototyping": 13060,
    "quake.": 46105,
    "Station": 17210,
    "richer,": 13399,
    "finger": 5264,
    "vaccinating": 36721,
    "3481.": 46107,
    "paintbrush.\"": 46108,
    "abstracted": 36722,
    "beep,": 24172,
    "Harriet.": 34805,
    "panels,": 14119,
    "Sundance": 37241,
    "executing": 31045,
    "arrests": 24317,
    "Life": 2649,
    "home?": 10888,
    "absorber": 41330,
    "met.": 8962,
    "purging": 36723,
    "Deletion": 46111,
    "forefathers": 31046,
    "Guardian": 12738,
    "tokens": 27118,
    "Commandments": 21922,
    "scales,": 13061,
    "application,": 11601,
    "poignant": 24173,
    "drinking.": 31047,
    "accelerated": 10678,
    "Venezuela,": 18510,
    "Ted?": 36725,
    "Farm\"": 27119,
    "Vivian": 21923,
    "hamlet": 36726,
    "Saidullah": 46112,
    "valves.": 31048,
    "encryption": 10287,
    "headdress": 33932,
    "concussion": 33933,
    "messenger.": 36727,
    "suffocate": 46113,
    "early-adopter": 46114,
    "lady.": 11831,
    "shrimp?": 36728,
    "foreseeable": 20070,
    "innovators": 9286,
    "Creative": 10288,
    "mythic": 23091,
    "arrest": 11347,
    "medication": 6919,
    "treatment,": 4418,
    "sensorial": 44426,
    "mid-air": 46115,
    "functionality.": 29056,
    "end?": 19305,
    "nested": 33934,
    "avenue": 20989,
    "rightness": 27120,
    "morally": 9425,
    "ordered": 6224,
    "safeguards": 41332,
    "I:": 45942,
    "descent.": 17211,
    "bruised": 34753,
    "registry,": 46118,
    "responded.": 46119,
    "growth?": 36730,
    "ground.": 2251,
    "Shuffler,": 47182,
    "Marxism,": 46063,
    "whisper": 21484,
    "\"low": 47185,
    "colleague": 4538,
    "disasters": 12128,
    "anthropometrics.": 46120,
    "Portal": 44481,
    "sequencing": 8325,
    "lying": 3355,
    "netting": 46121,
    "madly": 18600,
    "discoveries.": 12431,
    "mindless": 25613,
    "bee,": 19307,
    "history?": 27122,
    "goggles": 20072,
    "mathematical.": 36732,
    "Ponzi": 48349,
    "mutated,": 33935,
    "insanity.": 47462,
    "vulnerability.": 13169,
    "anxious,": 23093,
    "Railway.": 46124,
    "someday": 6930,
    "Kids,": 46126,
    "generation?\"": 46127,
    "twice": 1664,
    "Things.": 41335,
    "withered": 31050,
    "weddings,": 45135,
    "millimeters.": 41336,
    "Sex": 13738,
    "obsolete,": 20822,
    "access,": 10923,
    "Intel": 10612,
    "enlist": 20073,
    "analyze": 4124,
    "non-violent": 17212,
    "on": 24,
    "scarcity.": 25614,
    "managers,": 16111,
    "Todorov": 46129,
    "damaged": 9591,
    "doubly": 29057,
    "voluntary.": 31051,
    "gears.": 42654,
    "1986.": 29058,
    "Barricelli": 36734,
    "uselessness": 46131,
    "homework,\"": 48943,
    "\"is": 11602,
    "par": 15695,
    "confusing,": 19308,
    "leaders,": 4445,
    "meritocratic": 24742,
    "podium,": 36681,
    "915,": 46132,
    "20,000": 4224,
    "shelter": 6920,
    "voters": 9756,
    "Q,": 46133,
    "compelled": 13062,
    "fright.": 46134,
    "soil.": 8822,
    "determines": 5442,
    "wall.\"": 46136,
    "Labor": 29060,
    "nitric": 14407,
    "crap.": 13739,
    "Ireland,": 11348,
    "K-12": 27123,
    "generations?": 31054,
    "Suffice": 42064,
    "Robert": 3072,
    "Goliath,": 27124,
    "refer": 4388,
    "Defense.": 41337,
    "bath": 15559,
    "night.": 1998,
    "Crick.": 46138,
    "sloppy": 36737,
    "scribbling.": 47463,
    "advantages": 10109,
    "effluent": 41338,
    "morbid": 36738,
    "beekeepers,": 36162,
    "gait,": 21011,
    "buggies": 36739,
    "highlight": 6761,
    "outnumber": 24175,
    "story": 295,
    "conservative": 6225,
    "ticking.": 31055,
    "cement.": 36741,
    "husband's": 12129,
    "music's": 41339,
    "Autocratic": 46140,
    "ailments.": 41340,
    "rusty": 29061,
    "paperwork": 24721,
    "check,": 19556,
    "unknowns,": 37498,
    "world.": 231,
    "retired": 12130,
    "surprises,": 36743,
    "sober,": 28046,
    "Voyage,\"": 46141,
    "isolated.": 17213,
    "humanoid": 16176,
    "educate,": 45413,
    "diners": 46142,
    "palsy,": 31056,
    "complained.": 46143,
    "2015,": 12432,
    "chocolate": 4838,
    "unbelievable.": 8375,
    "prioritizing": 27125,
    "another.\"": 24176,
    "rake": 41341,
    "high-school": 31939,
    "Lou": 21013,
    "television,": 7268,
    "inspectors": 41342,
    "initiatives": 11349,
    "premature": 17871,
    "affordable": 4990,
    "chicken,": 12131,
    "bloggers.": 41343,
    "hat.": 13740,
    "vocal": 9928,
    "engrossed": 46144,
    "drama,": 25112,
    "losses": 9113,
    "replacement.": 18511,
    "disseminate": 16643,
    "circle.": 6586,
    "intersectional": 36744,
    "preferences": 14408,
    "mile,": 12739,
    "square,": 7455,
    "bibles.": 36746,
    "scent,": 31059,
    "passwords.": 9786,
    "transistors": 15228,
    "teams": 3396,
    "Rights,": 31163,
    "break": 1083,
    "comedian": 21925,
    "expanding,": 25615,
    "teenage": 4764,
    "tides.": 45138,
    "dealers.": 36747,
    "sex?": 41344,
    "gesture,": 17872,
    "Kelly:": 41345,
    "Thanksgiving.": 33939,
    "McEwan": 46147,
    "unchanging.": 48050,
    "antiangiogenic": 13790,
    "signal-to-noise": 36748,
    "photo:": 46149,
    "doctor:": 23094,
    "flaw": 20359,
    "Allah.\"": 46150,
    "7.5": 48946,
    "Noujaim:": 46151,
    "Amsterdam.": 23096,
    "tankers": 29062,
    "neurobiologist": 48947,
    "leopard.": 47362,
    "noticing": 9287,
    "\"go": 18512,
    "Manvendra": 41347,
    "forage": 14822,
    "Companies": 8700,
    "neighborhood,": 6299,
    "cradle": 19276,
    "sorry.": 4839,
    "confer": 23969,
    "resources?": 24178,
    "totally": 892,
    "postpartum": 41348,
    "grumpy,": 46152,
    "Metaphor": 20074,
    "plugged": 15229,
    "football.": 27126,
    "memory,": 4348,
    "geek": 16113,
    "Siberia,": 17873,
    "statements,": 36749,
    "hypocrisy": 36750,
    "Bronx,": 15230,
    "chromosomes": 12132,
    "Italy.": 10889,
    "mangrove": 19076,
    "religiosity": 41350,
    "kick": 4765,
    "curator": 11120,
    "thankful": 18513,
    "Sina": 46153,
    "enjoyed": 5931,
    "Kamen": 25616,
    "try,": 11121,
    "sewed": 41352,
    "ladder,": 25617,
    "great?": 19309,
    "vessel": 7045,
    "remained": 4619,
    "enrolled": 14482,
    "right-handed": 21014,
    "policy-making": 33940,
    "supercomputer.": 29063,
    "congregated": 47402,
    "blazar": 36752,
    "hoc": 41353,
    "Dickinson,": 41354,
    "fine": 2300,
    "Sarah,": 27127,
    "on,": 565,
    "crude": 7095,
    "Losing": 41355,
    "branches,": 17874,
    "generalize": 15231,
    "six-legged": 36753,
    "anyone": 800,
    "spreads.": 20076,
    "lectures": 12475,
    "three-quarters.": 49050,
    "theories.": 12740,
    "Harris": 31062,
    "Virgo": 41356,
    "Three,": 13401,
    "force,": 4653,
    "insulator": 46155,
    "hits": 3227,
    "goose": 19310,
    "alterations": 46157,
    "country": 447,
    "Garden.": 46158,
    "Office": 8963,
    "keyword": 41357,
    "Exploration": 36756,
    "herds": 27128,
    "mammoth,": 37402,
    "closed": 2545,
    "sat.": 36757,
    "diluent": 46159,
    "Cheese": 38825,
    "that.": 198,
    "critic": 12133,
    "Basically,": 3899,
    "convicted,": 46161,
    "socks,": 33941,
    "bears.": 16727,
    "\"Born": 36758,
    "non-religious": 34337,
    "many;": 46162,
    "Fox,": 46163,
    "fine.\"": 17307,
    "10th": 11603,
    "breaks,": 24180,
    "allied": 21928,
    "China:": 36759,
    "conclusion?": 41359,
    "deadly.": 19311,
    "Intent": 33942,
    "angels,": 21929,
    "suitcase": 13741,
    "scheme": 8342,
    "\"Push": 36761,
    "oculus": 46164,
    "objectivity.": 36762,
    "Pierre": 27129,
    "critique": 29064,
    "reconciling": 31064,
    "starting.": 25619,
    "gifts.": 29065,
    "pituitary": 41360,
    "telepresence": 29066,
    "programming.": 18514,
    "statues": 41361,
    "tuberculosis": 18515,
    "knot,": 25620,
    "Dench's": 36763,
    "prevent.": 33943,
    "informed.": 31065,
    "droopy": 46165,
    "large-scale": 5700,
    "snap.": 37869,
    "indispensable": 46166,
    "BPA": 24181,
    "sabbatical": 29067,
    "Cody,": 33944,
    "narratives": 7630,
    "hospice,": 33945,
    "practice.": 5041,
    "story:": 11122,
    "bad.\"": 15697,
    "gambling": 27130,
    "faculty": 10679,
    "roads.": 15698,
    "Jones.": 21930,
    "van": 5677,
    "parsec": 46170,
    "cools": 20229,
    "glamorizing": 46171,
    "overconfidence": 37438,
    "Yitzhak": 36764,
    "birthday": 4654,
    "uneasy.": 41363,
    "settlers": 24392,
    "hotter.": 47506,
    "orders": 5358,
    "prodigious": 41364,
    "drives.": 41365,
    "opens.": 36765,
    "seek,": 41366,
    "sequester": 20077,
    "ethical": 4037,
    "ago": 674,
    "neuroscientists": 12632,
    "pinks": 47470,
    "hearts,": 9929,
    "ribbon": 14824,
    "assemble,": 38961,
    "capital,": 7943,
    "battleground": 37456,
    "down;": 16645,
    "forum.": 46178,
    "mainstream,": 36766,
    "at.": 3392,
    "collapsed,": 15298,
    "researcher,": 12433,
    "choice?\"": 46179,
    "sandwiched": 46180,
    "sac.": 49321,
    "Express": 46181,
    "competitiveness": 46182,
    "bullets.": 21015,
    "2042,": 36767,
    "nourished.": 46183,
    "Limor": 27397,
    "Cleveland.": 46185,
    "solar,": 19312,
    "tentacles.": 46186,
    "mediate": 16115,
    "electrotactile": 46187,
    "Thomas,": 36768,
    "operations": 6762,
    "Lane": 33948,
    "task": 2001,
    "utterly": 5266,
    "soon": 1007,
    "Decided": 46188,
    "seats,": 14816,
    "Ultimately,": 9758,
    "creations,": 46189,
    "Forty": 13742,
    "refugee,": 29068,
    "vases": 31067,
    "immigrant": 14409,
    "kicks.": 47554,
    "carnage": 33949,
    "portraying": 47626,
    "tree.\"": 31068,
    "class.\"": 41368,
    "Halfway": 41369,
    "shout,": 46191,
    "explode,": 32443,
    "much-needed": 45693,
    "everything.\"": 25622,
    "leak.": 42070,
    "crescendo": 41370,
    "abducted": 27131,
    "delays": 37475,
    "turn": 424,
    "injury,": 14410,
    "incline.": 46192,
    "fuckin'": 31069,
    "basking": 8188,
    "Maria": 9114,
    "automobile": 7831,
    "immediate,": 33950,
    "toaster.": 33951,
    "servo": 41372,
    "duck.": 16415,
    "vegetation": 14066,
    "attacks": 5516,
    "glue.": 14411,
    "sweetest": 33953,
    "Thirteen": 31070,
    "replaces": 20078,
    "micron": 31071,
    "worker:": 21016,
    "maps.": 11833,
    "P.": 29070,
    "shirt,": 13743,
    "pit": 8964,
    "dumpster.\"": 48155,
    "taxi,": 44341,
    "market": 840,
    "picnic,": 47592,
    "neither": 3028,
    "tentacles": 25624,
    "triangle": 16116,
    "Chinese": 900,
    "hand,\"": 46194,
    "reserves,": 27132,
    "sprinter": 33954,
    "collaborators": 12434,
    "Zionist": 36772,
    "defense.": 13954,
    "CMUs": 24183,
    "advantageous,": 46195,
    "problem-solving": 17875,
    "retail.": 46196,
    "bubbles.": 16117,
    "housed": 23099,
    "vibration.": 24184,
    "Abraham,": 33955,
    "corresponding": 10469,
    "Vaccine": 46197,
    "erectus,": 19118,
    "month": 1693,
    "re-vision": 46198,
    "loser.": 21017,
    "wheel": 5089,
    "impossible": 1653,
    "striptease,": 46199,
    "gambling,": 43335,
    "trampled": 36774,
    "Hills": 25625,
    "apology": 27133,
    "confront": 5936,
    "afterglow": 47475,
    "hybrids.": 46200,
    "I'd": 268,
    "snipers.": 44342,
    "mergers,": 46201,
    "disqualified": 41375,
    "'Look": 43637,
    "sure.": 4225,
    "beside": 7269,
    "campaign.": 6099,
    "officials.": 21018,
    "urgency,": 31073,
    "Iceland.": 19313,
    "isotopes": 34784,
    "messiah.": 38962,
    "Instead,": 2432,
    "geologist,": 49426,
    "complaining": 9930,
    "still-life": 45922,
    "balls.": 13063,
    "Dusty": 33956,
    "minority": 7735,
    "winds.": 24187,
    "word.": 3609,
    "bananas": 11604,
    "psychophysics": 46203,
    "trash,": 27134,
    "formal.": 47477,
    "30s": 37518,
    "battery": 2873,
    "archetypal": 33957,
    "metaphorical": 14931,
    "abroad,": 18516,
    "depicted": 15699,
    "disciplinary": 24188,
    "Rahm": 41377,
    "4,\"": 46205,
    "ear": 5935,
    "simplistic.": 27136,
    "overweight": 16034,
    "affirmed": 36776,
    "caveat": 36777,
    "Pinocchio": 41378,
    "Y.": 33960,
    "phenomena.": 12134,
    "Abed": 8344,
    "standards": 5219,
    "runway,": 33374,
    "T.V.": 17216,
    "flash": 6100,
    "Okay": 22299,
    "brutally": 15232,
    "remotely.": 24189,
    "hadnt": 46206,
    "precede": 36779,
    "ancestors.": 11834,
    "googled": 47478,
    "USA-land,": 47673,
    "doubles": 21931,
    "be.": 1062,
    "exception": 7270,
    "Reserve,": 42871,
    "shards": 27386,
    "fraudsters,": 37529,
    "sewing": 20080,
    "narrow": 4315,
    "1953,": 36780,
    "tattoo.": 20849,
    "explorers": 10890,
    "agendas.": 46208,
    "seas.": 14412,
    "Hi": 11605,
    "cord": 4840,
    "Sergeant": 27137,
    "fax": 15700,
    "windiest,": 46209,
    "StoryCorps,": 46210,
    "dolphin.": 17217,
    "arrested": 7096,
    "game.\"": 31075,
    "dust": 4878,
    "merged.": 46211,
    "to,": 959,
    "others'": 13744,
    "development.": 3588,
    "Confucius.": 33961,
    "40,000.": 39339,
    "Glass": 24190,
    "invention;": 46212,
    "Milwaukee": 19632,
    "genomes.": 36781,
    "movements.\"": 46214,
    "wars": 4283,
    "Bruce,": 46215,
    "disabling": 36782,
    "Fair": 17876,
    "punctuation": 33376,
    "crappy": 13745,
    "lab.": 3515,
    "Y": 9895,
    "Jehane": 41381,
    "editors,": 29071,
    "ties": 6763,
    "raided": 33963,
    "knots": 27138,
    "fan,": 17218,
    "book;": 46217,
    "selected": 5319,
    "matches.": 29072,
    "lab": 1318,
    "HP": 41382,
    "photographers,": 27139,
    "\"I,": 36784,
    "Couldn't": 16647,
    "influenced": 4539,
    "\"Lady": 41383,
    "alarm.": 27432,
    "crying": 5267,
    "readers,": 17877,
    "succinctly.": 46219,
    "oblivion.": 46220,
    "tummy": 41384,
    "convenient": 7097,
    "gaps.": 17878,
    "woman's": 7358,
    "early": 515,
    "creed.": 46222,
    "Christmas": 3646,
    "Gold.": 46223,
    "two-year-old": 15233,
    "funny.": 6031,
    "asymmetric": 29073,
    "winter": 4099,
    "badge,": 41387,
    "freezing,": 36785,
    "described,": 15701,
    "enslaving": 35236,
    "externalities": 29074,
    "censorship": 14506,
    "created,": 6587,
    "dialect": 46224,
    "Hitler": 20081,
    "ivory.": 41389,
    "age,": 2027,
    "DHA,": 47749,
    "libraries,": 27140,
    "Almost": 4655,
    "agree": 1901,
    "coordination": 7456,
    "expression,": 10942,
    "sanity": 31078,
    "suture": 46225,
    "wing-flapping": 46226,
    "evocative": 25627,
    "impenetrable": 37576,
    "for?": 5175,
    "reused": 24191,
    "sample,": 11607,
    "nothing,": 4581,
    "systemic": 11835,
    "island;": 46228,
    "correct": 3870,
    "seven-digit": 29075,
    "self-cleaning,": 46229,
    "profanities.": 46230,
    "bribed": 26820,
    "structures,": 7900,
    "expectations?": 38965,
    "luminescence,": 47759,
    "confers": 29076,
    "bull": 18517,
    "adventurous": 21019,
    "Wikipedia,": 7832,
    "registered,": 46231,
    "lies.\"": 46232,
    "opposing": 14413,
    "numbers.\"": 36786,
    "subject-object": 46233,
    "seemed": 1418,
    "disciplines": 10470,
    "killed?": 41390,
    "mangroves": 27142,
    "distinctly": 23101,
    "bunch": 1000,
    "Solomon": 27143,
    "watches": 9931,
    "own:": 46234,
    "Orgel's": 41391,
    "cotton.": 24192,
    "greens.": 47787,
    "mature,": 46235,
    "conveniently": 17219,
    "discriminated": 36788,
    "unlikely": 4389,
    "Scout": 38966,
    "Uh,": 17879,
    "promotes": 14941,
    "governance.": 10471,
    "identifications": 47797,
    "grandmaster,": 45567,
    "Permian": 46238,
    "ready-made": 25628,
    "necessarily,": 21932,
    "tangles": 41393,
    "colonoscopy.": 47805,
    "exploiting": 21020,
    "insignificance": 29077,
    "governs": 20371,
    "dealer.": 41394,
    "M.P.": 46240,
    "approximately": 6300,
    "Granted,": 20082,
    "unequal": 11352,
    "17,500": 41395,
    "reply": 15234,
    "naval": 41396,
    "Pachycephalosaurus": 36790,
    "Telescope.": 17880,
    "farms,": 16211,
    "Steaming": 46242,
    "quote:": 20083,
    "accomplishments": 21933,
    "secrete": 25629,
    "Especially": 9115,
    "dexterity": 19314,
    "slim": 20084,
    "demonstrating": 11123,
    "upsets": 44375,
    "reproduce.": 15235,
    "elements": 2161,
    "cybercriminals": 13402,
    "define,": 46244,
    "clarification": 46245,
    "lead,": 11353,
    "compounds": 8701,
    "miserable.": 12742,
    "beeps,": 45183,
    "demands,": 23102,
    "foundations": 7833,
    "analogue": 49816,
    "outhouse,": 46246,
    "\"E\"": 25630,
    "Force.": 29078,
    "Pollock": 36792,
    "sequence.": 9772,
    "discs": 46247,
    "Land.\"": 47849,
    "inbuilt": 31079,
    "peril": 33964,
    "Yale,": 31080,
    "inoculate": 41398,
    "no": 111,
    "Now,": 139,
    "dose.": 31081,
    "1919": 33965,
    "chimp": 23103,
    "incident,": 17881,
    "impulsive": 36793,
    "deficit": 10891,
    "guys.\"": 41399,
    "Triceratops.": 41400,
    "cocaine": 8823,
    "Bollywood.": 41401,
    "and,": 699,
    "symbolism": 37622,
    "decisive": 20086,
    "until,": 14547,
    "fifth-largest": 45962,
    "Yes!": 9427,
    "newspapers,": 12435,
    "been?": 31082,
    "x": 11407,
    "bi-directional.": 46250,
    "milestones": 33967,
    "incredibly": 776,
    "garment": 17221,
    "vintage": 27144,
    "Western.": 45964,
    "geometry.": 14068,
    "blacks": 25641,
    "Independence": 31586,
    "penis,": 29079,
    "Report,": 46252,
    "transformational": 14415,
    "way.\"": 7457,
    "rights.\"": 36795,
    "comprised": 10892,
    "dwindling.": 45965,
    "discrepancy": 31083,
    "vial": 41403,
    "regime,": 16648,
    "cheat": 9254,
    "tailings": 25632,
    "develop,": 19316,
    "cooks": 20992,
    "bionics,": 46255,
    "criminalize": 23104,
    "cell": 701,
    "Therefore": 13905,
    "sidekick": 41405,
    "kilograms,": 29410,
    "rekindle": 41269,
    "autonomy.": 18457,
    "periodically": 29080,
    "spreadsheets": 36796,
    "play": 382,
    "rounded": 13201,
    "stud": 41407,
    "privilege,": 13064,
    "radicalization": 45998,
    "convinces": 48964,
    "Bergen": 31084,
    "Saturn,": 11124,
    "Lila": 36797,
    "caregivers,": 21935,
    "pavilion,": 39474,
    "decree": 41409,
    "Naturally,": 21936,
    "adventures,": 33969,
    "business,": 2102,
    "middle?": 36798,
    "net.": 8563,
    "bled": 41410,
    "raped": 7098,
    "Place": 22170,
    "semester.": 41411,
    "abstract.": 15702,
    "underwater.": 10110,
    "shortcuts": 46256,
    "Second": 2442,
    "toast": 16649,
    "adopt,": 41412,
    "peace,": 7359,
    "Castro": 41413,
    "Bahrain": 42702,
    "classes.\"": 41414,
    "Moroccan": 36799,
    "recruits": 31085,
    "grazing": 18220,
    "Yeah!": 14069,
    "non-violence": 36800,
    "demographic?": 46258,
    "root,": 36801,
    "pommies,": 44790,
    "JA:": 6522,
    "die,": 3696,
    "overlooked": 17222,
    "filing": 18665,
    "conceptual.": 37655,
    "embedded,": 41415,
    "hundred,": 20391,
    "breathe.": 9759,
    "nobody.": 21021,
    "cost-effective": 18518,
    "panel.": 17346,
    "ft.": 13403,
    "invoked": 41417,
    "watercolor": 43641,
    "pills,": 24194,
    "systematically,": 29081,
    "highways,": 19317,
    "viscous": 46262,
    "Something's": 34341,
    "suburb": 25633,
    "map": 972,
    "momentum": 8433,
    "discriminate.": 36802,
    "fights,": 33971,
    "planetary": 5443,
    "Hispanic": 21023,
    "concern,": 17882,
    "furthering": 46263,
    "learnings": 31086,
    "psychiatric": 7550,
    "slogan:": 46264,
    "surviving,": 34342,
    "Areca": 46265,
    "Commerce": 27146,
    "diminished,": 36803,
    "barcode": 23105,
    "effectiveness.": 31087,
    "boss": 6226,
    "using": 249,
    "stance": 19318,
    "overuse": 36804,
    "Titanics.": 46266,
    "theorist": 23106,
    "glossy": 31620,
    "church,": 8326,
    "Maitreya.": 47982,
    "Moscow.": 31088,
    "love.\"": 18519,
    "listening.": 5501,
    "industry.": 3029,
    "averse": 25634,
    "that?": 712,
    "contraception": 20271,
    "Player:": 17156,
    "funky": 26106,
    "attendance.": 29083,
    "law.\"": 41419,
    "cups.": 16559,
    "preparing": 4810,
    "grabs.": 46268,
    "we'd": 1003,
    "accelerate": 6588,
    "handbags": 27492,
    "perturbations": 48008,
    "postage": 21024,
    "2020,": 15596,
    "Miller": 23107,
    "happier?": 27147,
    "particles.": 7271,
    "parachute,": 18669,
    "stars": 1707,
    "bloop": 18520,
    "Hogwart's": 47676,
    "module": 31629,
    "acutely": 21938,
    "hollowed": 21025,
    "Greece": 12135,
    "notions": 8702,
    "reunited": 16650,
    "trivial,": 17223,
    "poses.": 27148,
    "cousin's": 46270,
    "redistribute": 36808,
    "married,": 6101,
    "variations.": 17224,
    "invariants.": 47574,
    "emphatically": 37706,
    "aging;": 46271,
    "then:": 41422,
    "Joker:": 31636,
    "some": 80,
    "Masters": 18522,
    "exchanging": 16118,
    "workshop.": 21939,
    "Hungarian": 17818,
    "squirts,": 48042,
    "Ida": 46273,
    "reboot.": 41423,
    "buffer": 16651,
    "joys,": 47301,
    "coffeehouse": 29084,
    "Bayesian": 24471,
    "crown": 19932,
    "souls,": 25635,
    "dolphins,": 16225,
    "hospitals.": 11608,
    "identify": 2077,
    "shelves,": 19319,
    "procedure.": 20088,
    "sneaker": 20089,
    "(yelling": 46274,
    "revolt.": 45794,
    "possible;": 29085,
    "winner.": 24195,
    "awards.": 27149,
    "Dallas": 11609,
    "miracle": 5821,
    "prolong": 34296,
    "Coulter.": 46275,
    "clathrin": 32034,
    "fan.\"": 41426,
    "tucking": 36811,
    "smoke,": 15703,
    "Paula": 19320,
    "commission.": 41427,
    "sports": 3697,
    "ward.": 43917,
    "pipes.": 20850,
    "side.": 1699,
    "2.0": 14416,
    "gratefulness": 25637,
    "digestion,": 36813,
    "\"Are": 5220,
    "Daisy,": 46276,
    "Warm": 48083,
    "8.": 36814,
    "parachutist": 46948,
    "feeding,": 23108,
    "asthma": 12436,
    "drums": 16652,
    "catapulted": 48086,
    "structure;": 47484,
    "cooler.": 33972,
    "Report.": 31092,
    "answers": 2409,
    "forever,": 6046,
    "PCB": 41429,
    "parole.": 36815,
    "capabilities": 6033,
    "generally,": 11354,
    "war;": 31948,
    "printer": 6724,
    "skyscrapers": 20092,
    "Pradesh,": 25638,
    "hatred": 9593,
    "acquire": 6034,
    "exquisite,": 48105,
    "tosses": 23109,
    "theater's": 46277,
    "salmon.": 22192,
    "centigrade.": 25639,
    "mortgages.": 41431,
    "rete.": 37432,
    "shoot,": 20283,
    "formula.": 25640,
    "Suzanne": 46278,
    "twentieth": 14417,
    "breed.": 16653,
    "password.": 18676,
    "Excellent.": 13407,
    "Japanese.": 16119,
    "fruit,": 15338,
    "right.\"": 11119,
    "smashed.": 36816,
    "Pettengill": 45973,
    "scooter": 36817,
    "missions,": 18394,
    "\"Hi,": 11355,
    "spreads": 7099,
    "beautifully,": 20094,
    "police": 1295,
    "Card": 48130,
    "centralized": 12437,
    "Chicken": 18523,
    "oil": 803,
    "counterintuitive,": 25643,
    "Cheney": 41432,
    "box,": 4258,
    "modest,": 27150,
    "nuts.": 8824,
    "Lebanese,": 36818,
    "invaded": 11610,
    "mistake.": 6921,
    "precondition": 41433,
    "cafeteria.": 36820,
    "liberals": 10472,
    "students?": 41434,
    "Sadly,": 10290,
    "Mahabharata": 31093,
    "murderer": 18524,
    "entrepreneurs,": 14418,
    "notating": 46281,
    "fat": 3495,
    "Rap": 46282,
    "ship.": 9116,
    "myth.": 14827,
    "who?": 29086,
    "concession": 41635,
